Repository: Fllorent0D/momen
Catalog: StandupTimer/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Accès à vie
de: Lebenslanger Zugriff
en: Lifetime access
es: Acceso de por vida
it: Accesso a vita
ja: 永久アクセス
ko: 평생 이용
nl: Levenslange toegang
pl: Dostęp na całe życie
pt_br: Acesso vitalício
ru: Пожизненный доступ
sv: Livstidsåtkomst
tr: Ömür boyu erişim
zh_hans: 终身使用

source: Achat unique
de: Einmaliger Kauf
en: One-time purchase
es: Compra única
it: Acquisto unico
ja: 買い切り
ko: 일회성 구입
nl: Eenmalige aankoop
pl: Zakup jednorazowy
pt_br: Compra única
ru: Разовая покупка
sv: Engångsköp
tr: Tek seferlik satın alma
zh_hans: 一次性购买

source: Historique, tendances et export CSV.
de: Historie, Trends und CSV-Export.
en: History, trends, and CSV export.
es: Historial, tendencias y exportación CSV.
it: Storico, tendenze ed esportazione CSV.
ja: 履歴、傾向、CSVエクスポート。
ko: 기록, 추세, CSV 내보내기.
nl: Geschiedenis, trends en CSV-export.
pl: Historia, trendy i eksport CSV.
pt_br: Histórico, tendências e exportação CSV.
ru: История, тренды и экспорт в CSV.
sv: Historik, trender och CSV-export.
tr: Geçmiş, trendler ve CSV dışa aktarma.
zh_hans: 历史、趋势和 CSV 导出。

source: Les raccourcis fonctionnent quand la fenêtre Momen est au premier plan.
de: Tastenkürzel funktionieren, wenn das Momen-Fenster im Vordergrund ist.
en: Shortcuts work when the Momen window is in the foreground.
es: Los atajos funcionan cuando la ventana de Momen está en primer plano.
it: Le scorciatoie funzionano quando la finestra di Momen è in primo piano.
ja: ショートカットはMomenのウィンドウが最前面にあるときに機能します。
ko: 단축키는 Momen 창이 맨 앞에 있을 때 작동합니다.
nl: Sneltoetsen werken wanneer het Momen-venster op de voorgrond is.
pl: Skróty działają, gdy okno Momen jest na pierwszym planie.
pt_br: Os atalhos funcionam quando a janela do Momen está em primeiro plano.
ru: Сочетания клавиш работают, когда окно Momen активно.
sv: Genvägar fungerar när Momen-fönstret är i förgrunden.
tr: Kısayollar, Momen penceresi ön plandayken çalışır.
zh_hans: 快捷键在 Momen 窗口位于前台时生效。

source: Momen est gratuit jusqu'a 4 participants.
de: Momen ist bis zu 4 Teilnehmern kostenlos.
en: Momen is free for up to 4 participants.
es: Momen es gratis hasta 4 participantes.
it: Momen è gratuito fino a 4 partecipanti.
ja: Momenは4人まで無料です。
ko: Momen은 4명까지 무료입니다.
nl: Momen is gratis tot 4 deelnemers.
pl: Momen jest darmowy do 4 uczestników.
pt_br: O Momen é gratuito para até 4 participantes.
ru: Momen бесплатен для 4 участников.
sv: Momen är gratis för upp till 4 deltagare.
tr: Momen, 4 katılımcıya kadar ücretsizdir.
zh_hans: Momen 最多 4 位参与者免费。

source: Participants illimites
de: Unbegrenzte Teilnehmer
en: Unlimited participants
es: Participantes ilimitados
it: Partecipanti illimitati
ja: 参加者数無制限
ko: 무제한 참가자
nl: Onbeperkte deelnemers
pl: Nieograniczona liczba uczestników
pt_br: Participantes ilimitados
ru: Неограниченное число участников
sv: Obegränsat antal deltagare
tr: Sınırsız katılımcı
zh_hans: 无限参与者

source: Passez de 4 a toute l'equipe.
de: Von 4 auf das ganze Team.
en: Go from 4 to your whole team.
es: Pasa de 4 a todo el equipo.
it: Passa da 4 a tutta la squadra.
ja: 4人からチーム全員へ。
ko: 4명에서 팀 전체로.
nl: Ga van 4 naar je hele team.
pl: Przejdź od 4 do całego zespołu.
pt_br: Vá de 4 para toda a equipe.
ru: От 4 до всей команды.
sv: Gå från 4 till hela teamet.
tr: 4 kişiden tüm ekibe geçin.
zh_hans: 从 4 人扩展到整个团队。

source: Personnalisation complete
de: Vollständige Anpassung
en: Full customization
es: Personalización completa
it: Personalizzazione completa
ja: フルカスタマイズ
ko: 전체 맞춤 설정
nl: Volledige personalisatie
pl: Pełna personalizacja
pt_br: Personalização completa
ru: Полная настройка
sv: Full anpassning
tr: Tam kişiselleştirme
zh_hans: 完整个性化

source: Statistiques avancees
de: Erweiterte Statistiken
en: Advanced statistics
es: Estadísticas avanzadas
it: Statistiche avanzate
ja: 高度な統計
ko: 고급 통계
nl: Geavanceerde statistieken
pl: Zaawansowane statystyki
pt_br: Estatísticas avançadas
ru: Расширенная статистика
sv: Avancerad statistik
tr: Gelişmiş istatistikler
zh_hans: 高级统计

source: Themes, position de l'overlay et effets visuels.
de: Designs, Overlay-Position und visuelle Effekte.
en: Themes, overlay position, and visual effects.
es: Temas, posición del overlay y efectos visuales.
it: Temi, posizione dell'overlay ed effetti visivi.
ja: テーマ、オーバーレイの位置、ビジュアルエフェクト。
ko: 테마, 오버레이 위치, 시각 효과.
nl: Thema's, overlaypositie en visuele effecten.
pl: Motywy, pozycja nakładki i efekty wizualne.
pt_br: Temas, posição da sobreposição e efeitos visuais.
ru: Темы, положение оверлея и визуальные эффекты.
sv: Teman, overlay-position och visuella effekter.
tr: Temalar, yer paylaşımı konumu ve görsel efektler.
zh_hans: 主题、浮层位置和视觉效果。

source: %lld / %lld badges
de: %lld / %lld Abzeichen
es: %lld / %lld insignias
it: %lld / %lld badge
ja: %lld / %lld バッジ
ko: %lld / %lld 배지
pl: %lld / %lld odznak
pt_br: %lld / %lld emblemas
ru: %lld / %lld значков
sv: %lld / %lld märken
tr: %lld / %lld rozet
zh_hans: %lld / %lld 徽章

source: %lldj
de: %lldT
en: %lldd
es: %lldd
it: %lldg
ja: %lld日
ko: %lld일
nl: %lldd
pl: %lldd
pt_br: %lldd
ru: %lldд
sv: %lldd
tr: %lldg
zh_hans: %lld天

source: Activer le rappel
de: Erinnerung aktivieren
en: Enable reminder
es: Activar el recordatorio
it: Attiva il promemoria
ja: リマインダーを有効にする
ko: 리마인더 켜기
nl: Herinnering inschakelen
pl: Włącz przypomnienie
pt_br: Ativar lembrete
ru: Включить напоминание
sv: Aktivera påminnelse
tr: Hatırlatıcıyı aç
zh_hans: 开启提醒

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
zh_hans: 取消

source: Aucun preset pour l’instant.
de: Noch keine Presets.
en: No presets yet.
es: Aún no hay presets.
it: Ancora nessun preset.
ja: プリセットはまだありません。
ko: 아직 프리셋이 없습니다.
nl: Nog geen presets.
pl: Na razie brak presetów.
pt_br: Nenhuma predefinição por enquanto.
ru: Пока нет пресетов.
sv: Inga förinställningar än.
tr: Henüz hazır ayar yok.
zh_hans: 暂无预设。

source: Aucune donnée
de: Keine Daten
en: No data
es: Sin datos
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
ru: Нет данных
sv: Inga data
tr: Veri yok
zh_hans: 暂无数据

source: AVEC PRO
de: MIT PRO
en: WITH PRO
es: CON PRO
it: CON PRO
ja: PROで
ko: PRO 사용 시
nl: MET PRO
pl: Z PRO
pt_br: COM O PRO
ru: С PRO
sv: MED PRO
tr: PRO İLE
zh_hans: 使用 PRO

source: Badges débloqués
de: Freigeschaltete Abzeichen
en: Unlocked badges
es: Insignias desbloqueadas
it: Badge sbloccati
ja: 獲得したバッジ
ko: 획득한 배지
nl: Ontgrendelde badges
pl: Odblokowane odznaki
pt_br: Emblemas desbloqueados
ru: Разблокированные значки
sv: Upplåsta märken
tr: Kazanılan rozetler
zh_hans: 已解锁徽章

source: Changer de mode d'affichage
de: Anzeigemodus wechseln
en: Switch display mode
es: Cambiar el modo de visualización
it: Cambia modalità di visualizzazione
ja: 表示モードを切り替える
ko: 표시 모드 전환
nl: Weergavemodus wijzigen
pl: Zmień tryb wyświetlania
pt_br: Mudar o modo de exibição
ru: Сменить режим отображения
sv: Byt visningsläge
tr: Görünüm modunu değiştir
zh_hans: 切换显示模式

source: Choisir une photo
de: Foto auswählen
en: Choose a photo
es: Elegir una foto
it: Scegli una foto
ja: 写真を選ぶ
ko: 사진 선택
nl: Een foto kiezen
pl: Wybierz zdjęcie
pt_br: Escolher uma foto
ru: Выбрать фото
sv: Välj ett foto
tr: Bir fotoğraf seç
zh_hans: 选择照片

source: Comportement de l’app et rappels.
de: App-Verhalten und Erinnerungen.
en: App behavior and reminders.
es: Comportamiento de la app y recordatorios.
it: Comportamento dell'app e promemoria.
ja: アプリの動作とリマインダー。
ko: 앱 동작 및 리마인더.
nl: Gedrag van de app en herinneringen.
pl: Zachowanie aplikacji i przypomnienia.
pt_br: Comportamento do app e lembretes.
ru: Поведение приложения и напоминания.
sv: Appens beteende och påminnelser.
tr: Uygulama davranışı ve hatırlatıcılar.
zh_hans: 应用行为与提醒。

source: Comportement du timer
de: Timer-Verhalten
en: Timer behavior
es: Comportamiento del temporizador
it: Comportamento del timer
ja: タイマーの動作
ko: 타이머 동작
nl: Timergedrag
pl: Zachowanie timera
pt_br: Comportamento do timer
ru: Поведение таймера
sv: Timerbeteende
tr: Zamanlayıcı davranışı
zh_hans: 计时器行为

source: Confettis fin
de: Konfetti am Ende
en: End confetti
es: Confeti final
it: Coriandoli finali
ja: 終了時の紙吹雪
ko: 종료 시 색종이
nl: Eindconfetti
pl: Konfetti na koniec
pt_br: Confete final
ru: Конфетти в конце
sv: Konfetti vid slut
tr: Bitiş konfetisi
zh_hans: 结束彩带

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 設定
ko: 구성
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
ru: Конфигурация
sv: Konfiguration
tr: Yapılandırma
zh_hans: 配置

source: Continuer avec Free
de: Mit Free fortfahren
en: Continue with Free
es: Continuar con Free
it: Continua con Free
ja: Freeで続ける
ko: Free로 계속
nl: Doorgaan met Free
pl: Kontynuuj z Free
pt_br: Continuar com o Free
ru: Продолжить с Free
sv: Fortsätt med Free
tr: Free ile devam et
zh_hans: 继续使用 Free

source: Copier le résumé
de: Zusammenfassung kopieren
en: Copy summary
es: Copiar el resumen
it: Copia il riepilogo
ja: サマリーをコピー
ko: 요약 복사
nl: Samenvatting kopiëren
pl: Kopiuj podsumowanie
pt_br: Copiar resumo
ru: Копировать сводку
sv: Kopiera sammanfattning
tr: Özeti kopyala
zh_hans: 复制摘要

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum
tr: Tarih
zh_hans: 日期

source: Debloquez Pro une fois pour toutes et gardez l'acces a vie.
de: Schalte Pro ein für alle Mal frei und behalte lebenslangen Zugriff.
en: Unlock Pro once and for all and keep lifetime access.
es: Desbloquea Pro de una vez por todas y conserva el acceso de por vida.
it: Sblocca Pro una volta per tutte e mantieni l'accesso a vita.
ja: Proを一度解除すれば、永久にアクセスできます。
ko: Pro를 한 번만 잠금 해제하면 평생 이용할 수 있습니다.
nl: Ontgrendel Pro voorgoed en behoud levenslang toegang.
pl: Odblokuj Pro raz na zawsze i zachowaj dostęp na całe życie.
pt_br: Desbloqueie o Pro de uma vez por todas e tenha acesso vitalício.
ru: Разблокируйте Pro раз и навсегда и сохраните пожизненный доступ.
sv: Lås upp Pro en gång för alla och behåll livstidsåtkomst.
tr: Pro'yu ilk ve son kez açın, ömür boyu erişimi koruyun.
zh_hans: 一次性解锁 Pro，永久使用。

source: Découvrir Pro
de: Pro entdecken
en: Discover Pro
es: Descubrir Pro
it: Scopri Pro
ja: Proを見る
ko: Pro 살펴보기
nl: Ontdek Pro
pl: Odkryj Pro
pt_br: Conhecer o Pro
ru: Узнать о Pro
sv: Upptäck Pro
tr: Pro'yu keşfet
zh_hans: 了解 Pro

source: Démarrage auto
de: Autostart
en: Auto start
es: Inicio automático
it: Avvio automatico
ja: 自動開始
ko: 자동 시작
nl: Autostart
pl: Autostart
pt_br: Início automático
ru: Автозапуск
sv: Autostart
tr: Otomatik başlat
zh_hans: 自动开始

source: Démarrer
de: Starten
en: Start
es: Iniciar
it: Avvia
ja: 開始
ko: 시작
nl: Starten
pl: Start
pt_br: Iniciar
ru: Начать
sv: Starta
tr: Başlat
zh_hans: 开始

source: Dépasse %lld%% du temps
de: Überschreitet %lld%% der Zeit
en: Exceeds %lld%% of the time
es: Supera el %lld%% del tiempo
it: Supera il %lld%% del tempo
ja: 時間の%lld%%を超過
ko: 시간의 %lld%% 초과
nl: Overschrijdt %lld%% van de tijd
pl: Przekracza %lld%% czasu
pt_br: Ultrapassa %lld%% do tempo
ru: Превышает %lld%% времени
sv: Överskrider %lld%% av tiden
tr: Sürenin %lld%%'sini aşar
zh_hans: 超过时间的 %lld%%

source: Dépassement
de: Überziehung
en: Overtime
es: Exceso
it: Sforamento
ja: 超過
ko: 초과
nl: Uitloop
pl: Przekroczenie
pt_br: Excedido
ru: Превышение
sv: Övertid
tr: Süre aşımı
zh_hans: 超时

source: DERNIER INTERVENANT
de: LETZTER SPRECHER
en: LAST SPEAKER
es: ÚLTIMO PONENTE
it: ULTIMO RELATORE
ja: 最後の発言者
ko: 마지막 발언자
nl: LAATSTE SPREKER
pl: OSTATNI MÓWCA
pt_br: ÚLTIMO PARTICIPANTE
ru: ПОСЛЕДНИЙ ВЫСТУПАЮЩИЙ
sv: SENASTE TALAREN
tr: SON KONUŞMACI
zh_hans: 上一位发言者

source: Disponibles
de: Verfügbar
en: Available
it: Disponibili
ja: 利用可能
ko: 사용 가능
nl: Beschikbaar
pl: Dostępne
pt_br: Disponíveis
ru: Доступные
sv: Tillgängliga
tr: Kullanılabilir
zh_hans: 可用

source: Durée
de: Dauer
en: Duration
es: Duración
it: Durata
ja: 時間
ko: 시간
nl: Duur
pl: Czas trwania
pt_br: Duração
ru: Длительность
sv: Längd
tr: Süre
zh_hans: 时长

source: DURÉE
de: DAUER
en: DURATION
es: DURACIÓN
it: DURATA
ja: 時間
ko: 시간
nl: DUUR
pl: CZAS TRWANIA
pt_br: DURAÇÃO
ru: ДЛИТЕЛЬНОСТЬ
sv: LÄNGD
tr: SÜRE
zh_hans: 时长

source: Durée des réunions
de: Meetingdauer
en: Meeting duration
es: Duración de las reuniones
it: Durata delle riunioni
ja: 会議の長さ
ko: 회의 길이
nl: Vergaderduur
pl: Czas trwania spotkań
pt_br: Duração das reuniões
ru: Длительность встреч
sv: Möteslängd
tr: Toplantı süresi
zh_hans: 会议时长

source: Enregistrer
de: Speichern
en: Save
es: Guardar
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 保存

source: Exporter CSV
de: CSV exportieren
en: Export CSV
es: Exportar CSV
it: Esporta CSV
ja: CSVをエクスポート
ko: CSV 내보내기
nl: CSV exporteren
pl: Eksportuj CSV
pt_br: Exportar CSV
ru: Экспорт CSV
sv: Exportera CSV
tr: CSV dışa aktar
zh_hans: 导出 CSV

source: Free est limité à 4 participants. Retirez-en un ou passez à Pro.
de: Free ist auf 4 Teilnehmer begrenzt. Entferne einen oder wechsle zu Pro.
en: Free is limited to 4 participants. Remove one or upgrade to Pro.
es: Free está limitado a 4 participantes. Quita uno o pásate a Pro.
it: Free è limitato a 4 partecipanti. Rimuovine uno o passa a Pro.
ja: Freeは4人までです。1人減らすか、Proへアップグレードしてください。
ko: Free는 참가자 4명으로 제한됩니다. 한 명을 빼거나 Pro로 업그레이드하세요.
nl: Free is beperkt tot 4 deelnemers. Verwijder er een of ga over naar Pro.
pl: Free jest ograniczone do 4 uczestników. Usuń jednego lub przejdź na Pro.
pt_br: O Free é limitado a 4 participantes. Remova um ou assine o Pro.
ru: Free ограничен 4 участниками. Удалите одного или перейдите на Pro.
sv: Free är begränsat till 4 deltagare. Ta bort en eller uppgradera till Pro.
tr: Free 4 katılımcıyla sınırlıdır. Birini çıkarın veya Pro'ya geçin.
zh_hans: Free 限 4 位参与者。请移除一位或升级到 Pro。

source: Heure
de: Uhrzeit
en: Time
es: Hora
it: Ora
ja: 時刻
ko: 시각
nl: Tijd
pl: Godzina
pt_br: Hora
ru: Время
sv: Tid
tr: Saat
zh_hans: 时间

source: Il faut au moins 2 réunions pour voir les tendances.
de: Für Trends sind mindestens 2 Meetings nötig.
en: At least 2 meetings are needed to see trends.
es: Se necesitan al menos 2 reuniones para ver las tendencias.
it: Servono almeno 2 riunioni per vedere le tendenze.
ja: 傾向を見るには少なくとも2回の会議が必要です。
ko: 추세를 보려면 회의가 최소 2회 필요합니다.
nl: Er zijn minstens 2 vergaderingen nodig om trends te zien.
pl: Potrzeba co najmniej 2 spotkań, aby zobaczyć trendy.
pt_br: São necessárias pelo menos 2 reuniões para ver as tendências.
ru: Чтобы увидеть тренды, нужно минимум 2 встречи.
sv: Minst 2 möten krävs för att se trender.
tr: Trendleri görmek için en az 2 toplantı gerekir.
zh_hans: 至少需要 2 次会议才能查看趋势。

source: Indicateurs speaker
de: Sprecheranzeigen
en: Speaker indicators
es: Indicadores de ponente
it: Indicatori relatore
ja: 発言者インジケーター
ko: 발언자 표시기
nl: Spreker-indicatoren
pl: Wskaźniki mówcy
pt_br: Indicadores de participante
ru: Индикаторы выступающего
sv: Talarindikatorer
tr: Konuşmacı göstergeleri
zh_hans: 发言者指示器

source: Intervenant %lld/%lld
de: Sprecher %lld/%lld
en: Speaker %lld/%lld
es: Ponente %lld/%lld
it: Relatore %lld/%lld
ja: 発言者 %lld/%lld
ko: 발언자 %lld/%lld
nl: Spreker %lld/%lld
pl: Mówca %lld/%lld
pt_br: Participante %lld/%lld
ru: Выступающий %lld/%lld
sv: Talare %lld/%lld
tr: Konuşmacı %lld/%lld
zh_hans: 发言者 %lld/%lld

source: La personnalisation complète est incluse dans Pro.
de: Die vollständige Anpassung ist in Pro enthalten.
en: Full customization is included in Pro.
es: La personalización completa está incluida en Pro.
it: La personalizzazione completa è inclusa in Pro.
ja: フルカスタマイズはProに含まれています。
ko: 전체 맞춤 설정은 Pro에 포함되어 있습니다.
nl: Volledige personalisatie is inbegrepen bij Pro.
pl: Pełna personalizacja jest zawarta w Pro.
pt_br: A personalização completa está incluída no Pro.
ru: Полная настройка включена в Pro.
sv: Full anpassning ingår i Pro.
tr: Tam kişiselleştirme Pro'ya dahildir.
zh_hans: 完整个性化已包含在 Pro 中。

source: Lancer au démarrage
de: Beim Start ausführen
en: Launch at startup
es: Iniciar al arrancar
it: Avvia all'avvio
ja: 起動時に開く
ko: 시작 시 실행
nl: Starten bij opstarten
pl: Uruchamiaj przy starcie
pt_br: Abrir ao iniciar
ru: Запускать при старте
sv: Starta vid uppstart
tr: Açılışta başlat
zh_hans: 启动时运行

source: Les raccourcis globaux nécessitent l'accès Accessibilité dans Réglages Système.
de: Globale Tastenkürzel erfordern Bedienungshilfen-Zugriff in den Systemeinstellungen.
en: Global shortcuts require Accessibility access in System Settings.
es: Los atajos globales requieren acceso de Accesibilidad en Ajustes del Sistema.
it: Le scorciatoie globali richiedono l'accesso Accessibilità in Impostazioni di Sistema.
ja: グローバルショートカットにはシステム設定でのアクセシビリティ権限が必要です。
ko: 전역 단축키는 시스템 설정의 손쉬운 사용 권한이 필요합니다.
nl: Globale sneltoetsen vereisen Toegankelijkheidstoegang in Systeeminstellingen.
pl: Globalne skróty wymagają dostępu Dostępność w Ustawieniach systemowych.
pt_br: Os atalhos globais exigem acesso de Acessibilidade nos Ajustes do Sistema.
ru: Глобальные сочетания требуют доступа к «Универсальному доступу» в Системных настройках.
sv: Globala genvägar kräver Hjälpmedelsåtkomst i Systeminställningar.
tr: Genel kısayollar, Sistem Ayarları'nda Erişilebilirlik izni gerektirir.
zh_hans: 全局快捷键需要在系统设置中授予辅助功能权限。

source: Les statistiques apparaîtront après votre première réunion.
de: Statistiken erscheinen nach deinem ersten Meeting.
en: Statistics will appear after your first meeting.
es: Las estadísticas aparecerán después de tu primera reunión.
it: Le statistiche appariranno dopo la tua prima riunione.
ja: 統計は最初の会議のあとに表示されます。
ko: 통계는 첫 회의 후에 표시됩니다.
nl: Statistieken verschijnen na je eerste vergadering.
pl: Statystyki pojawią się po pierwszym spotkaniu.
pt_br: As estatísticas aparecerão após a sua primeira reunião.
ru: Статистика появится после вашей первой встречи.
sv: Statistik visas efter ditt första möte.
tr: İstatistikler ilk toplantınızdan sonra görünecek.
zh_hans: 统计将在你的第一次会议后显示。

source: Mettre à jour
de: Aktualisieren
en: Update
es: Actualizar
it: Aggiorna
ja: 更新
ko: 업데이트
nl: Bijwerken
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
tr: Güncelle
zh_hans: 更新

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分
ko: 분
nl: minuten
pl: minuty
pt_br: minutos
ru: минуты
sv: minuter
tr: dakika
zh_hans: 分钟

source: Mode de dépassement
de: Überziehungsmodus
en: Overtime mode
es: Modo de exceso
it: Modalità sforamento
ja: 超過モード
ko: 초과 모드
nl: Uitloopmodus
pl: Tryb przekroczenia
pt_br: Modo de estouro
ru: Режим превышения
sv: Övertidsläge
tr: Süre aşımı modu
zh_hans: 超时模式

source: Nom
de: Name
en: Name
es: Nombre
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sv: Namn
tr: Ad
zh_hans: 名称

source: Nom du preset
de: Preset-Name
en: Preset name
es: Nombre del preset
it: Nome del preset
ja: プリセット名
ko: 프리셋 이름
nl: Presetnaam
pl: Nazwa presetu
pt_br: Nome da predefinição
ru: Название пресета
sv: Namn på förinställning
tr: Hazır ayar adı
zh_hans: 预设名称

source: Nouveau
de: Neu
en: New
es: Nuevo
it: Nuovo
ja: 新規
ko: 새로 만들기
nl: Nieuw
pl: Nowy
pt_br: Novo
ru: Новый
sv: Ny
tr: Yeni
zh_hans: 新建

source: Ordre aléatoire
de: Zufällige Reihenfolge
en: Random order
es: Orden aleatorio
it: Ordine casuale
ja: ランダム順
ko: 무작위 순서
nl: Willekeurige volgorde
pl: Kolejność losowa
pt_br: Ordem aleatória
ru: Случайный порядок
sv: Slumpmässig ordning
tr: Rastgele sıra
zh_hans: 随机顺序

source: Personnalisation
de: Anpassung
en: Customization
es: Personalización
it: Personalizzazione
ja: カスタマイズ
ko: 맞춤 설정
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
ru: Настройка
sv: Anpassning
tr: Kişiselleştirme
zh_hans: 个性化

source: Position du bandeau
de: Banner-Position
en: Banner position
es: Posición del banner
it: Posizione del banner
ja: バナーの位置
ko: 배너 위치
nl: Positie van de balk
pl: Pozycja paska
pt_br: Posição do banner
ru: Положение баннера
sv: Bannerns position
tr: Şerit konumu
zh_hans: 横幅位置

source: Position du bandeau et effets visuels.
de: Banner-Position und visuelle Effekte.
en: Banner position and visual effects.
es: Posición del banner y efectos visuales.
it: Posizione del banner ed effetti visivi.
ja: バナーの位置とビジュアルエフェクト。
ko: 배너 위치와 시각 효과.
nl: Positie van de balk en visuele effecten.
pl: Pozycja paska i efekty wizualne.
pt_br: Posição do banner e efeitos visuais.
ru: Положение баннера и визуальные эффекты.
sv: Bannerns position och visuella effekter.
tr: Şerit konumu ve görsel efektler.
zh_hans: 横幅位置与视觉效果。

source: Quitter Momen
de: Momen beenden
en: Quit Momen
es: Salir de Momen
it: Esci da Momen
ja: Momenを終了
ko: Momen 종료
nl: Momen afsluiten
pl: Zamknij Momen
pt_br: Sair do Momen
ru: Выйти из Momen
sv: Avsluta Momen
tr: Momen'den çık
zh_hans: 退出 Momen

source: Raccourcis clavier
de: Tastenkürzel
en: Keyboard shortcuts
es: Atajos de teclado
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ru: Сочетания клавиш
sv: Tangentbordsgenvägar
tr: Klavye kısayolları
zh_hans: 键盘快捷键

source: Rappel quotidien
de: Tägliche Erinnerung
en: Daily reminder
es: Recordatorio diario
it: Promemoria giornaliero
ja: 毎日のリマインダー
ko: 매일 리마인더
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt_br: Lembrete diário
ru: Ежедневное напоминание
sv: Daglig påminnelse
tr: Günlük hatırlatıcı
zh_hans: 每日提醒

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Réinitialiser
de: Zurücksetzen
en: Reset
es: Restablecer
it: Reimposta
ja: リセット
ko: 재설정
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
sv: Återställ
tr: Sıfırla
zh_hans: 重置

source: Reporter
de: Verschieben
en: Postpone
es: Posponer
it: Rinvia
ja: 延期
ko: 연기
nl: Uitstellen
pl: Odłóż
pt_br: Adiar
ru: Отложить
sv: Skjut upp
tr: Ertele
zh_hans: 推迟

source: Reporter à la fin
de: Ans Ende verschieben
en: Postpone to the end
es: Posponer al final
it: Rinvia alla fine
ja: 最後に延期
ko: 마지막으로 연기
nl: Uitstellen tot het einde
pl: Przełóż na koniec
pt_br: Adiar para o fim
ru: Перенести в конец
sv: Skjut upp till slutet
tr: Sona ertele
zh_hans: 推迟到最后

source: Reprendre
de: Fortsetzen
en: Resume
es: Reanudar
it: Riprendi
ja: 再開
ko: 다시 시작
nl: Hervatten
pl: Wznów
pt_br: Retomar
ru: Продолжить
sv: Återuppta
tr: Sürdür
zh_hans: 继续

source: Restaurer les achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar las compras
it: Ripristina gli acquisti
ja: 購入を復元
ko: 구입 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
tr: Satın alımları geri yükle
zh_hans: 恢复购买

source: Réunion
de: Meeting
en: Meeting
es: Reunión
it: Riunione
ja: 会議
ko: 회의
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
ru: Встреча
sv: Möte
tr: Toplantı
zh_hans: 会议

source: Réunion terminée
de: Meeting beendet
en: Meeting finished
es: Reunión finalizada
it: Riunione terminata
ja: 会議終了
ko: 회의 종료
nl: Vergadering afgelopen
pl: Spotkanie zakończone
pt_br: Reunião concluída
ru: Встреча завершена
sv: Möte avslutat
tr: Toplantı bitti
zh_hans: 会议结束

source: Sauvegardez une configuration réutilisable.
de: Speichere eine wiederverwendbare Konfiguration.
en: Save a reusable configuration.
es: Guarda una configuración reutilizable.
it: Salva una configurazione riutilizzabile.
ja: 再利用できる設定を保存しましょう。
ko: 재사용할 수 있는 구성을 저장하세요.
nl: Sla een herbruikbare configuratie op.
pl: Zapisz konfigurację do ponownego użycia.
pt_br: Salve uma configuração reutilizável.
ru: Сохраните конфигурацию для повторного использования.
sv: Spara en återanvändbar konfiguration.
tr: Yeniden kullanılabilir bir yapılandırma kaydedin.
zh_hans: 保存一个可重复使用的配置。

source: Sons
de: Töne
en: Sounds
es: Sonidos
it: Suoni
ja: サウンド
ko: 사운드
nl: Geluiden
pl: Dźwięki
ru: Звуки
sv: Ljud
tr: Sesler
zh_hans: 声音
